
/* Class = "NSButtonCell"; title = "Automatically add friends"; ObjectID = "2NP-FD-DlH"; */
"2NP-FD-DlH.title" = "Adicionar amigos automaticamente";

/* Class = "NSButtonCell"; title = "Don’t automatically add friends"; ObjectID = "3eA-Ti-7w9"; */
"3eA-Ti-7w9.title" = "Não adicionar amigos automaticamente";

/* Class = "NSBox"; title = "Box"; ObjectID = "43x-3w-W5l"; */
"43x-3w-W5l.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "I72-yi-zlY"; */
"I72-yi-zlY.title" = "Box";

/* Class = "NSTextFieldCell"; title = "You’ll need to manually find and add new contacts."; ObjectID = "LHO-Bd-ofz"; */
"LHO-Bd-ofz.title" = "Você precisará encontrar e adicionar novos contatos manualmente.";

/* Class = "NSTextFieldCell"; title = "Help people find me:"; ObjectID = "XvU-XJ-Gjp"; */
"XvU-XJ-Gjp.title" = "Ajudar as pessoas a me encontrarem:";

/* Class = "NSTextFieldCell"; title = "My contact list:"; ObjectID = "gkW-sG-BQV"; */
"gkW-sG-BQV.title" = "Minha lista de contatos:";

/* Class = "NSTextFieldCell"; title = "Help people find you more easily by adding additonal contact details."; ObjectID = "kUs-Y6-X0a"; */
"kUs-Y6-X0a.title" = "Ajuda as pessoas a encontrarem você mais facilmente com detalhes de contato adicionais.";

/* Class = "NSTextFieldCell"; title = "Skype will check your address books and automatically add people you know to your Skype Contact list."; ObjectID = "klL-5Z-HAs"; */
"klL-5Z-HAs.title" = "O Skype verificará seus catálogos de endereços e adicionará as pessoas que você conhece automaticamente à sua Lista de Contatos do Skype.";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "sPg-Nc-nui"; */
"sPg-Nc-nui.title" = "Mostrar Contatos do Mac";

/* Class = "NSButtonCell"; title = "Verified Contact Details…"; ObjectID = "wgv-gy-LbY"; */
"wgv-gy-LbY.title" = "Detalhes de Contato Verificados…";

/* Class = "NSButtonCell"; title = "Manage Address Books…"; ObjectID = "yOm-AD-CUs"; */
"yOm-AD-CUs.title" = "Gerenciar Catálogos de Endereços…";
